export const text = {
    city: {

    },
    date: {
        0: "В ближайший месяц",
        1: "В ближайшие 2 месяц",
        2: "В ближайшие 3 месяца",
        3: "В ближайшие 6 месяцев",
        4: "В ближайшие год",
        length: 5
    },
    type: {
        0: "Квартира от застройщика",
        1: "Квартира на вторичном рынке",
        2: "Частный дом",
        3: "Земельный участок / Строительство",
        4: "Коммерческая недвижимость",
        5: "вариант5",
        6: "вариант6",
        length: 7
    },
    question: {
        0: "Нет, я пока не владею недвижимостью",
        1: "Да, у меня уже есть недвижимость в собственности",
        2: "Я собираюсь продать единственную недвижимость в ближайшие два года, чтобы использовать полученный капитал для приобретения новой",
        length: 3
    },
    answer: {
        0: "Нет",
        1: "Да",

    }
}